activitywatch-bin
colorpicker-keshavbhatt
decent-sampler-bin
emote
exercism-bin
fooyin
freetube-nightly
gearhead
getnf
github-desktop
hollywood
huiontablet
itch-bin
koodo-reader-bin
ldtk
libresprite-bin
lorien-bin
megasync-bin
milton
nautilus-megasync
ocs-url
oh-my-zsh-git
proton-mail-bin
protontricks
protonup-qt
pureref
sddm-conf
sumatrapdf
thorium-browser-bin
timeshift-autosnap
umoria
vim-language-server
virtualbox-ext-oracle
youtube-to-mp3
zotero-bin
