0ad
godot
grub-btrfs
grub2-theme-preview
guvcview
inkscape
kapman
kcalc
kdenlive
keepassxc
kitty
krita
libreoffice-fresh
lolcat
lsd
mpv
musescore
neovide
neovim
nautilus
ncdu
npm
obs-studio
obsidian
playerctl
qt5-networkauth
reflector
reflector-simple
rust-analyzer
rustup
sddm-kcm
signal-desktop
sl
steam
syncthing
synfigstudio
telegram-desktop
tenacity
tldr
tmux
toilet
trash-cli
ttf-bigblueterminal-nerd
ttf-terminus-nerd
virtualbox
virtualbox-host-modules-arch
vlc
vulkan-mesa-layers
vulkan-nouveau
vulkan-tools
xed
xournalpp
xsensors
yazi
zsh
zsh-autosuggestions
zsh-completions
zsh-history-substring-search
zsh-syntax-highlighting
